"MENU_DISABLE" = "Disable";
"MENU_ENABLE" = "Enable";
"MENU_DETECT" = "Detect Monitors";
"MENU_TURNOFF" = "Lock Screens";
"MENU_SCREENSAVER" = "Start Screensaver";
"MENU_NO_MONITOS" = "No displays detected";
"MENU_MANAGE" = "Manage";
"MENU_ABOUT" = "About";
"MENU_QUIT" = "Quit";
"CHECK_FOR_UPDATES" = "Check for Updates";
"ALERT_OK" = "OK";
"ALERT_CANCEL" = "Cancel";
"ALERT_ERROR" = "Error";
"ALERT_WARNING" = "Warning";
"ALERT_MONITOR_NOT_ACTIVE" = "Monitor is not active!\nThe monitor needs to be active to change the resolution!";
"ALERT_LAST_MONITOR" = "You are disabling your last active monitor, you wont be able to turn it back on. Continue?";
"ERROR_AUTH" = "Error creating initial authorization: %d";
"ERROR_AUTH2" = "Copy rights unsuccessful: %d";
"ERROR_AUTH3" = "Error: %d";
"ERROR_ADD" = "Unable to add custom resolution";
"ERROR_DEL" = "Unable to remove custom resolution";
"ERROR_TURNOFF" = "Unable to power off monitors";
"PREF_TAB_RESOLUTIONS" = "Resolutions";
"PREF_TAB_RULES" = "Rules";
"PREF_LABEL" = "Select which resolutions should be visible.";
"PREF_ENABLE_MONITOR" = "Enable monitor automaticly if...";
"PREF_DISABLE_MONITOR" = "Disable monitor automaticly if...";
"PREF_CLOSE" = "Close";
"PREF_DISCONNECTED_MONITOR" = "Disconnected Monitor #%u";
